Repository: wwg135/Irisin
Catalog: Irisin/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, pt_br, ru, sw, tr, vi, yo, zh_hans, zh_hant

source: This repository's Release file does not list its package list, so the list cannot be verified.
ar: لا يذكر ملف Release الخاص بهذا المستودع قائمة حزمه، لذا يتعذر التحقق من القائمة.
bn: এই রিপোজিটরির Release ফাইলে এর প্যাকেজ তালিকার উল্লেখ নেই, তাই তালিকাটি যাচাই করা যাচ্ছে না।
de: Die Release-Datei dieser Quelle führt ihre Paketliste nicht auf, daher kann die Liste nicht überprüft werden.
es: El archivo Release de este repositorio no incluye su lista de paquetes, así que no se puede verificar la lista.
fr: Le fichier Release de ce dépôt ne répertorie pas sa liste de paquets ; la liste ne peut donc pas être vérifiée.
hi: इस रिपॉज़िटरी की Release फ़ाइल में इसकी पैकेज सूची शामिल नहीं है, इसलिए सूची को सत्यापित नहीं किया जा सकता।
id: File Release repositori ini tidak mencantumkan daftar paketnya, sehingga daftar tersebut tidak dapat diverifikasi.
it: Il file Release di questo repository non include il suo elenco dei pacchetti, quindi non è possibile verificare l’elenco.
ja: このリポジトリのReleaseファイルにパッケージリストが記載されていないため、リストを検証できません。
ko: 이 소스의 Release 파일에 패키지 목록이 나와 있지 않아 목록을 검증할 수 없습니다.
pt_br: O arquivo Release deste repositório não inclui sua lista de pacotes, por isso não é possível validar a lista.
ru: В файле Release этого репозитория не указан его список пакетов, поэтому список нельзя проверить.
sw: Faili ya Release ya hazina hii haitaji orodha yake ya vifurushi, kwa hivyo orodha hiyo haiwezi kuthibitishwa.
tr: Bu deponun Release dosyası paket listesini içermiyor, bu nedenle liste doğrulanamıyor.
vi: Tệp Release của nguồn này không liệt kê danh sách gói của nguồn nên không thể xác minh danh sách.
yo: Fáìlì Release ibi ìpamọ́ yìí kò dárúkọ àkójọ pákéèjì rẹ̀, nítorí náà a kò lè ṣèdánilójú àkójọ náà.
zh_hans: 此软件源的 Release 文件没有列出其软件包列表，因此无法校验该列表。
zh_hant: 此軟體源的 Release 檔案沒有列出其套件列表，因此無法驗證該列表。

source: This repository's Release file is missing or cannot be read, so its package lists cannot be verified.
ar: ملف Release الخاص بهذا المستودع مفقود أو تتعذر قراءته، لذا يتعذر التحقق من قوائم حزمه.
bn: এই রিপোজিটরির Release ফাইলটি নেই বা পড়া যাচ্ছে না, তাই এর প্যাকেজ তালিকাগুলি যাচাই করা যাচ্ছে না।
de: Die Release-Datei dieser Quelle fehlt oder kann nicht gelesen werden, daher können ihre Paketlisten nicht überprüft werden.
es: El archivo Release de este repositorio falta o no se puede leer, así que no se pueden verificar sus listas de paquetes.
fr: Le fichier Release de ce dépôt est absent ou illisible ; ses listes de paquets ne peuvent donc pas être vérifiées.
hi: इस रिपॉज़िटरी की Release फ़ाइल मौजूद नहीं है या पढ़ी नहीं जा सकती, इसलिए इसकी पैकेज सूचियों को सत्यापित नहीं किया जा सकता।
id: File Release repositori ini tidak ada atau tidak dapat dibaca, sehingga daftar paketnya tidak dapat diverifikasi.
it: Il file Release di questo repository è mancante o illeggibile, quindi non è possibile verificarne gli elenchi dei pacchetti.
ja: このリポジトリのReleaseファイルが見つからないか読み取れないため、パッケージリストを検証できません。
ko: 이 소스의 Release 파일이 없거나 읽을 수 없어 패키지 목록을 검증할 수 없습니다.
pt_br: O arquivo Release deste repositório está ausente ou não pode ser lido, por isso não é possível validar suas listas de pacotes.
ru: Файл Release этого репозитория отсутствует или не читается, поэтому его списки пакетов нельзя проверить.
sw: Faili ya Release ya hazina hii haipo au haiwezi kusomwa, kwa hivyo orodha zake za vifurushi haziwezi kuthibitishwa.
tr: Bu deponun Release dosyası eksik veya okunamıyor, bu nedenle paket listeleri doğrulanamıyor.
vi: Tệp Release của nguồn này bị thiếu hoặc không đọc được nên không thể xác minh các danh sách gói của nguồn.
yo: Fáìlì Release ibi ìpamọ́ yìí kò sí tàbí a kò lè kà á, nítorí náà a kò lè ṣèdánilójú àwọn àkójọ pákéèjì rẹ̀.
zh_hans: 此软件源的 Release 文件缺失或无法读取，因此无法校验其软件包列表。
zh_hant: 此軟體源的 Release 檔案遺失或無法讀取，因此無法驗證其套件列表。

source: Translate
ar: ترجمة
bn: অনুবাদ করুন
de: Übersetzen
es: Traducir
fr: Traduire
hi: अनुवाद करें
id: Terjemahkan
it: Traduci
ja: 翻訳
ko: 번역
pt_br: Traduzir
ru: Перевод
sw: Tafsiri
tr: Çevir
vi: Dịch
yo: Túmọ̀
zh_hans: 翻译
zh_hant: 翻譯

source: Translated
ar: مترجم
bn: অনূদিত
de: Übersetzt
es: Traducido
fr: Traduit
hi: अनुवादित
id: Terjemahan
it: Tradotto
ja: 翻訳
ko: 번역문
pt_br: Traduzido
ru: Перевод
sw: Iliyotafsiriwa
tr: Çeviri
vi: Bản dịch
yo: Ìtumọ̀
zh_hans: 译文
zh_hant: 譯文

source: Translating…
ar: جارٍ الترجمة…
bn: অনুবাদ করা হচ্ছে…
de: Wird übersetzt …
es: Traduciendo…
fr: Traduction…
hi: अनुवाद किया जा रहा है…
id: Menerjemahkan…
it: Traduzione…
ja: 翻訳中…
ko: 번역 중…
pt_br: Traduzindo…
ru: Перевод…
sw: Inatafsiri…
tr: Çevriliyor…
vi: Đang dịch…
yo: Ń túmọ̀…
zh_hans: 正在翻译…
zh_hant: 正在翻譯…

source: Troubleshoot
ar: حل المشكلات
bn: সমস্যা সমাধান
de: Probleme beheben
es: Solucionar problemas
fr: Résoudre les problèmes
hi: समस्या निवारण
id: Pemecahan Masalah
it: Risolvi problemi
ja: 問題を調べる
ko: 문제 해결
pt_br: Solucionar problemas
ru: Устранить неполадки
sw: Tatua Matatizo
tr: Sorun Giderme
vi: Khắc phục sự cố
yo: Yanjú Ìṣòro
zh_hans: 排查问题
zh_hant: 疑難排解

source: Try a different search or refresh your repositories.
ar: جرّب بحثًا مختلفًا أو حدّث مستودعاتك.
bn: অন্য কিছু সার্চ করুন অথবা আপনার রিপোজিটরিগুলি রিফ্রেশ করুন।
de: Versuche eine andere Suche oder aktualisiere deine Quellen.
es: Prueba otra búsqueda o actualiza tus repositorios.
fr: Essayez une autre recherche ou actualisez vos dépôts.
hi: कुछ और खोजकर देखें या अपनी रिपॉज़िटरी रीफ़्रेश करें।
id: Coba pencarian lain atau segarkan repositori Anda.
it: Prova un’altra ricerca o aggiorna i repository.
ja: 別のキーワードで検索するか、リポジトリを更新してください。
ko: 다른 검색어를 사용하거나 소스를 새로 고치십시오.
pt_br: Tente outra busca ou atualize seus repositórios.
ru: Измените запрос или обновите репозитории.
sw: Jaribu utafutaji mwingine au uonyeshe upya hazina zako.
tr: Farklı bir arama deneyin ya da depolarınızı yenileyin.
vi: Hãy thử tìm kiếm khác hoặc làm mới các nguồn.
yo: Gbìyànjú ìṣàwárí mìíràn tàbí sọ àwọn ibi ìpamọ́ rẹ dọ̀tun.
zh_hans: 请尝试更换关键词或刷新软件源。
zh_hant: 請嘗試其他搜尋，或重新整理軟體源。

source: Try Again
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
de: Erneut versuchen
es: Volver a intentarlo
fr: Réessayer
hi: फिर से कोशिश करें
id: Coba Lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
pt_br: Tentar novamente
ru: Повторить попытку
sw: Jaribu Tena
tr: Yeniden Dene
vi: Thử lại
yo: Gbìyànjú Lẹ́ẹ̀kansí
zh_hans: 再试一次
zh_hant: 再試一次

source: Try again.
ar: حاول مرة أخرى.
bn: আবার চেষ্টা করুন।
de: Versuche es erneut.
es: Inténtalo de nuevo.
fr: Réessayez.
hi: फिर से कोशिश करें।
id: Coba lagi.
it: Riprova.
ja: もう一度お試しください。
ko: 다시 시도하십시오.
pt_br: Tente novamente.
ru: Повторите попытку.
sw: Jaribu tena.
tr: Yeniden deneyin.
vi: Hãy thử lại.
yo: Gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 请重试。
zh_hant: 請再試一次。

source: Unable to add %@ to the home screen: %@
ar: تعذرت إضافة %@ إلى الشاشة الرئيسية: %@
bn: %@-কে হোম স্ক্রিনে যোগ করা যায়নি: %@
de: %@ kann nicht zum Home-Bildschirm hinzugefügt werden: %@
es: No se puede añadir %@ a la pantalla de inicio: %@
fr: Impossible d’ajouter %@ à l’écran d’accueil : %@
hi: %@ को होम स्क्रीन पर नहीं जोड़ा जा सका: %@
id: Tidak dapat menambahkan %@ ke Layar Utama: %@
it: Impossibile aggiungere %@ alla schermata Home: %@
ja: %@ をホーム画面に追加できません：%@
ko: %@을(를) 홈 화면에 추가할 수 없습니다: %@
pt_br: Não foi possível adicionar %@ à Tela de Início: %@
ru: Не удалось добавить %@ на экран «Домой»: %@
sw: Imeshindwa kuongeza %@ kwenye skrini ya kwanza: %@
tr: %@ Ana Ekrana eklenemedi: %@
vi: Không thể thêm %@ vào Màn hình chính: %@
yo: A kò lè ṣàfikún %@ sí Ìbòjú Ilé: %@
zh_hans: 无法将 %@ 添加到主屏幕：%@
zh_hant: 無法將 %@ 加入主畫面：%@

source: Unable to Export
ar: تعذر التصدير
bn: এক্সপোর্ট করা যায়নি
de: Export nicht möglich
es: No se puede exportar
fr: Impossible d’exporter
hi: एक्सपोर्ट नहीं किया जा सका
id: Tidak Dapat Mengekspor
it: Impossibile esportare
ja: エクスポートできません
ko: 내보낼 수 없음
pt_br: Não foi possível exportar
ru: Не удалось экспортировать
sw: Imeshindwa Kuhamisha
tr: Dışa Aktarılamıyor
vi: Không thể xuất
yo: A Kò Lè Gbé Jáde
zh_hans: 无法导出
zh_hant: 無法匯出

source: Unable to Import
ar: تعذر الاستيراد
bn: ইম্পোর্ট করা যায়নি
de: Import nicht möglich
es: No se puede importar
fr: Impossible d’importer
hi: इम्पोर्ट नहीं किया जा सका
id: Tidak Dapat Mengimpor
it: Impossibile importare
ja: インポートできません
ko: 가져올 수 없음
pt_br: Não foi possível importar
ru: Не удалось импортировать
sw: Imeshindwa Kuleta
tr: İçe Aktarılamıyor
vi: Không thể nhập
yo: A Kò Lè Gbé Wọlé
zh_hans: 无法导入
zh_hant: 無法匯入

source: Unable to Load Package
ar: تعذر تحميل الحزمة
bn: প্যাকেজ লোড করা যায়নি
de: Paket kann nicht geladen werden
es: No se puede cargar el paquete
fr: Impossible de charger le paquet
hi: पैकेज लोड नहीं किया जा सका
id: Tidak Dapat Memuat Paket
it: Impossibile caricare il pacchetto
ja: パッケージを読み込めません
ko: 패키지를 불러올 수 없음
pt_br: Não foi possível carregar o pacote
ru: Не удалось загрузить пакет
sw: Imeshindwa Kupakia Kifurushi
tr: Paket Bilgileri Alınamıyor
vi: Không thể tải gói
yo: A Kò Lè Gbé Pákéèjì Kalẹ̀
zh_hans: 无法加载软件包
zh_hant: 無法載入套件

source: Unable to Load Purchases
ar: تعذر تحميل المشتريات
bn: কেনা আইটেম লোড করা যায়নি
de: Käufe können nicht geladen werden
es: No se pueden cargar las compras
fr: Impossible de charger les achats
hi: ख़रीदारियाँ लोड नहीं की जा सकीं
id: Tidak Dapat Memuat Pembelian
it: Impossibile caricare gli acquisti
ja: 購入済みの項目を読み込めません
ko: 구입 항목을 불러올 수 없음
pt_br: Não foi possível carregar as compras
ru: Не удалось загрузить покупки
sw: Imeshindwa Kupakia Vilivyonunuliwa
tr: Satın Alınanlar Yüklenemiyor
vi: Không thể tải mục đã mua
yo: A Kò Lè Gbé Àwọn Ìrajà Kalẹ̀
zh_hans: 无法加载已购项目
zh_hant: 無法載入已購買項目

source: Unable to Open Link
ar: تعذر فتح الرابط
bn: লিংক খোলা যায়নি
de: Link kann nicht geöffnet werden
es: No se puede abrir el enlace
fr: Impossible d’ouvrir le lien
hi: लिंक नहीं खोला जा सका
id: Tidak Dapat Membuka Tautan
it: Impossibile aprire il link
ja: リンクを開けません
ko: 링크를 열 수 없음
pt_br: Não foi possível abrir o link
ru: Не удалось открыть ссылку
sw: Imeshindwa Kufungua Kiungo
tr: Bağlantı Açılamıyor
vi: Không thể mở liên kết
yo: A Kò Lè Ṣí Ìjápọ̀
zh_hans: 无法打开链接
zh_hant: 無法打開連結

source: Unable to Open Package
ar: تعذر فتح الحزمة
bn: প্যাকেজ খোলা যায়নি
de: Paket kann nicht geöffnet werden
es: No se puede abrir el paquete
fr: Impossible d’ouvrir le paquet
hi: पैकेज नहीं खोला जा सका
id: Tidak Dapat Membuka Paket
it: Impossibile aprire il pacchetto
ja: パッケージを開けません
ko: 패키지를 열 수 없음
pt_br: Não foi possível abrir o pacote
ru: Не удалось открыть пакет
sw: Imeshindwa Kufungua Kifurushi
tr: Paket Açılamıyor
vi: Không thể mở gói
yo: A Kò Lè Ṣí Pákéèjì
zh_hans: 无法打开软件包
zh_hant: 無法打開套件

source: Unable to prepare the installation. Try again.
ar: تعذر تجهيز التثبيت. حاول مرة أخرى.
bn: ইনস্টলেশন প্রস্তুত করা যায়নি। আবার চেষ্টা করুন।
de: Die Installation kann nicht vorbereitet werden. Versuche es erneut.
es: No se puede preparar la instalación. Inténtalo de nuevo.
fr: Impossible de préparer l’installation. Réessayez.
hi: इंस्टॉलेशन तैयार नहीं किया जा सका। फिर से कोशिश करें।
id: Tidak dapat menyiapkan instalasi. Coba lagi.
it: Impossibile preparare l’installazione. Riprova.
ja: インストールを準備できません。もう一度お試しください。
ko: 설치를 준비할 수 없습니다. 다시 시도하십시오.
pt_br: Não foi possível preparar a instalação. Tente novamente.
ru: Не удалось подготовить установку. Повторите попытку.
sw: Imeshindwa kuandaa usakinishaji. Jaribu tena.
tr: Yükleme hazırlanamadı. Yeniden deneyin.
vi: Không thể chuẩn bị cài đặt. Hãy thử lại.
yo: A kò lè múra ìfisórí ẹ̀rọ sílẹ̀. Gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 无法准备安装。请重试。
zh_hant: 無法準備安裝。請再試一次。

source: Unable to prepare this operation. Try again.
ar: تعذر تجهيز هذه العملية. حاول مرة أخرى.
bn: এই অপারেশনটি প্রস্তুত করা যায়নি। আবার চেষ্টা করুন।
de: Dieser Vorgang kann nicht vorbereitet werden. Versuche es erneut.
es: No se puede preparar esta operación. Inténtalo de nuevo.
fr: Impossible de préparer cette opération. Réessayez.
hi: यह ऑपरेशन तैयार नहीं किया जा सका। फिर से कोशिश करें।
id: Tidak dapat menyiapkan operasi ini. Coba lagi.
it: Impossibile preparare questa operazione. Riprova.
ja: この操作を準備できません。もう一度お試しください。
ko: 이 작업을 준비할 수 없습니다. 다시 시도하십시오.
pt_br: Não foi possível preparar esta operação. Tente novamente.
ru: Не удалось подготовить эту операцию. Повторите попытку.
sw: Imeshindwa kuandaa shughuli hii. Jaribu tena.
tr: Bu işlem hazırlanamadı. Yeniden deneyin.
vi: Không thể chuẩn bị thao tác này. Hãy thử lại.
yo: A kò lè múra iṣẹ́ yìí sílẹ̀. Gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 无法准备此操作。请重试。
zh_hant: 無法準備此操作。請再試一次。

source: Unable to Prepare Installation
ar: تعذر تحضير التثبيت
bn: ইনস্টলেশন প্রস্তুত করা যায়নি
de: Installation kann nicht vorbereitet werden
es: No se puede preparar la instalación
fr: Impossible de préparer l’installation
hi: इंस्टॉलेशन तैयार नहीं किया जा सका
id: Tidak Dapat Menyiapkan Instalasi
it: Impossibile preparare l’installazione
ja: インストールを準備できません
ko: 설치를 준비할 수 없음
pt_br: Não foi possível preparar a instalação
ru: Не удалось подготовить установку
sw: Imeshindwa Kuandaa Usakinishaji
tr: Yükleme Hazırlanamıyor
vi: Không thể chuẩn bị cài đặt
yo: A Kò Lè Múra Ìfisórí Ẹ̀rọ Sílẹ̀
zh_hans: 无法准备安装
zh_hant: 無法準備安裝

source: Unable to read this package.
ar: تعذرت قراءة هذه الحزمة.
bn: এই প্যাকেজটি পড়া যায়নি।
de: Dieses Paket kann nicht gelesen werden.
es: No se puede leer este paquete.
fr: Impossible de lire ce paquet.
hi: यह पैकेज पढ़ा नहीं जा सका।
id: Tidak dapat membaca paket ini.
it: Impossibile leggere questo pacchetto.
ja: このパッケージを読み取れません。
ko: 이 패키지를 읽을 수 없습니다.
pt_br: Não foi possível ler este pacote.
ru: Не удалось прочитать этот пакет.
sw: Imeshindwa kusoma kifurushi hiki.
tr: Bu paket okunamıyor.
vi: Không thể đọc gói này.
yo: A kò lè ka pákéèjì yìí.
zh_hans: 无法读取此软件包。
zh_hant: 無法讀取此套件。

source: Unable to Rebuild Icons
ar: تعذرت إعادة بناء الأيقونات
bn: আইকন পুনর্নির্মাণ করা যায়নি
de: Symbole können nicht neu erstellt werden
es: No se pueden regenerar los iconos
fr: Impossible de reconstruire les icônes
hi: आइकॉन फिर से नहीं बनाए जा सके
id: Tidak Dapat Membangun Ulang Ikon
it: Impossibile ricostruire le icone
ja: アイコンを再構築できません
ko: 아이콘을 재생성할 수 없음
pt_br: Não foi possível reconstruir os ícones
ru: Не удалось пересоздать значки
sw: Imeshindwa Kujenga Upya Aikoni
tr: Simgeler Yeniden Oluşturulamıyor
vi: Không thể tạo lại biểu tượng
yo: A Kò Lè Tún Àwọn Àmì Kọ́
zh_hans: 无法重建图标
zh_hant: 無法重建圖像

source: Unable to record which packages were installed as dependencies: %@
ar: تعذر تسجيل الحزم التي ثُبّتت كتبعيات: %@
bn: কোন প্যাকেজগুলি নির্ভরতা হিসেবে ইনস্টল হয়েছিল তা লিপিবদ্ধ করা যায়নি: %@
de: Es konnte nicht gespeichert werden, welche Pakete als Abhängigkeiten installiert wurden: %@
es: No se puede registrar qué paquetes se instalaron como dependencias: %@
fr: Impossible d’enregistrer quels paquets ont été installés comme dépendances : %@
hi: यह दर्ज नहीं किया जा सका कि कौन से पैकेज निर्भरताओं के रूप में इंस्टॉल हुए थे: %@
id: Tidak dapat mencatat paket mana yang diinstal sebagai dependensi: %@
it: Impossibile registrare quali pacchetti sono stati installati come dipendenze: %@
ja: 依存関係としてインストールされたパッケージを記録できません：%@
ko: 의존성으로 설치된 패키지를 기록할 수 없습니다: %@
pt_br: Não foi possível registrar quais pacotes foram instalados como dependências: %@
ru: Не удалось сохранить, какие пакеты установлены как зависимости: %@
sw: Imeshindwa kurekodi ni vifurushi vipi vilisakinishwa kama vifurushi tegemezi: %@
tr: Hangi paketlerin bağımlılık olarak yüklendiği kaydedilemedi: %@
vi: Không thể ghi lại các gói đã được cài đặt làm phụ thuộc: %@
yo: A kò lè ṣàkọsílẹ̀ àwọn pákéèjì tí a fi sórí ẹ̀rọ gẹ́gẹ́ bí ìgbáralé: %@
zh_hans: 无法记录哪些软件包是作为依赖安装的：%@
zh_hant: 無法記錄哪些套件是作為相依套件安裝的：%@

source: Unable to refresh apps: %@
ar: تعذر تحديث التطبيقات: %@
bn: অ্যাপগুলি রিফ্রেশ করা যায়নি: %@
de: Apps können nicht aktualisiert werden: %@
es: No se pueden actualizar las apps: %@
fr: Impossible d’actualiser les apps : %@
hi: ऐप रीफ़्रेश नहीं किए जा सके: %@
id: Tidak dapat menyegarkan app: %@
it: Impossibile aggiornare le app: %@
ja: Appを更新できません：%@
ko: 앱을 새로 고칠 수 없습니다: %@
pt_br: Não foi possível atualizar os apps: %@
ru: Не удалось обновить приложения: %@
sw: Imeshindwa kuonyesha upya programu: %@
tr: Uygulamalar yenilenemedi: %@
vi: Không thể làm mới ứng dụng: %@
yo: A kò lè sọ àwọn àpù dọ̀tun: %@
zh_hans: 无法刷新应用：%@
zh_hant: 無法重新整理 App：%@

source: Unable to remove %@ from the home screen: %@
ar: تعذرت إزالة %@ من الشاشة الرئيسية: %@
bn: %@-কে হোম স্ক্রিন থেকে সরানো যায়নি: %@
de: %@ kann nicht vom Home-Bildschirm entfernt werden: %@
es: No se puede quitar %@ de la pantalla de inicio: %@
fr: Impossible de retirer %@ de l’écran d’accueil : %@
hi: %@ को होम स्क्रीन से नहीं हटाया जा सका: %@
id: Tidak dapat membuang %@ dari Layar Utama: %@
it: Impossibile rimuovere %@ dalla schermata Home: %@
ja: %@ をホーム画面から削除できません：%@
ko: 홈 화면에서 %@을(를) 제거할 수 없습니다: %@
pt_br: Não foi possível remover %@ da Tela de Início: %@
ru: Не удалось удалить %@ с экрана «Домой»: %@
sw: Imeshindwa kuondoa %@ kwenye skrini ya kwanza: %@
tr: %@ Ana Ekrandan kaldırılamadı: %@
vi: Không thể xóa %@ khỏi Màn hình chính: %@
yo: A kò lè yọ %@ kúrò ní Ìbòjú Ilé: %@
zh_hans: 无法从主屏幕移除 %@：%@
zh_hant: 無法從主畫面移除 %@：%@

# Unable to remove %@: %@
source: Unable to remove %1$@: %2$@
ar: تعذرت إزالة %@: %@
bn: %1$@ সরানো যায়নি: %2$@
de: %@ kann nicht entfernt werden: %@
es: No se puede desinstalar %@: %@
fr: Impossible de désinstaller %@ : %@
hi: %1$@ को नहीं हटाया जा सका: %2$@
id: Tidak dapat membuang %1$@: %2$@
it: Impossibile rimuovere %@: %@
ja: %@ を削除できません：%@
ko: %@ 패키지를 제거할 수 없습니다: %@
pt_br: Não foi possível remover %@: %@
ru: Не удалось удалить %@: %@
sw: Imeshindwa kuondoa %1$@: %2$@
tr: %1$@ kaldırılamadı: %2$@
vi: Không thể gỡ bỏ %@: %@
yo: A kò lè yọ %1$@ kúrò: %2$@
zh_hans: 无法卸载 %@：%@
zh_hant: 無法解除安裝 %@：%@

source: Unable to remove leftover app files at %@: %@
ar: تعذرت إزالة ملفات التطبيق المتبقية في %@: %@
bn: %@-এ অবশিষ্ট অ্যাপ ফাইল সরানো যায়নি: %@
de: Übrige App-Dateien in %@ können nicht entfernt werden: %@
es: No se pueden eliminar los archivos residuales de la app en %@: %@
fr: Impossible de supprimer les fichiers d’app restants dans %@ : %@
hi: %@ पर बची हुई ऐप फ़ाइलें नहीं हटाई जा सकीं: %@
id: Tidak dapat membuang sisa file app di %@: %@
it: Impossibile rimuovere i file residui dell’app in %@: %@
ja: %@ に残っているAppのファイルを削除できません：%@
ko: %@에 남은 앱 파일을 제거할 수 없습니다: %@
pt_br: Não foi possível remover os arquivos restantes do app em %@: %@
ru: Не удалось удалить оставшиеся файлы приложения в %@: %@
sw: Imeshindwa kuondoa faili za programu zilizosalia katika %@: %@
tr: %@ konumundaki artık uygulama dosyaları kaldırılamadı: %@
vi: Không thể xóa tệp ứng dụng còn sót tại %@: %@
yo: A kò lè yọ àwọn fáìlì àpù tí ó ṣẹ́kù ní %@ kúrò: %@
zh_hans: 无法移除 %@ 处残留的应用文件：%@
zh_hant: 無法移除位於 %@ 的殘留 App 檔案：%@

source: Unable to resolve the packages. Review the queue and try again.
ar: تعذر حل تبعيات الحزم. راجِع قائمة الانتظار وحاول مرة أخرى.
bn: প্যাকেজগুলির সমাধান করা যায়নি। সারিটি পর্যালোচনা করে আবার চেষ্টা করুন।
de: Die Pakete können nicht aufgelöst werden. Prüfe die Warteschlange und versuche es erneut.
es: No se pueden resolver los paquetes. Revisa la cola e inténtalo de nuevo.
fr: Impossible de résoudre les paquets. Vérifiez la file d’attente et réessayez.
hi: पैकेज हल नहीं किए जा सके। कतार की समीक्षा करें और फिर से कोशिश करें।
id: Dependensi paket tidak dapat diselesaikan. Periksa antrean, lalu coba lagi.
it: Impossibile risolvere i pacchetti. Controlla la coda e riprova.
ja: パッケージを解決できません。キューを確認して、もう一度お試しください。
ko: 패키지의 의존성을 해결할 수 없습니다. 대기열을 검토한 후 다시 시도하십시오.
pt_br: Não foi possível resolver os pacotes. Revise a fila e tente novamente.
ru: Не удалось разрешить зависимости пакетов. Проверьте очередь и повторите попытку.
sw: Imeshindwa kutatua vifurushi. Kagua foleni kisha ujaribu tena.
tr: Paketler çözümlenemedi. Kuyruğu gözden geçirip yeniden deneyin.
vi: Không thể giải quyết phụ thuộc cho các gói. Hãy xem lại hàng đợi rồi thử lại.
yo: A kò lè yanjú àwọn pákéèjì náà. Ṣàyẹ̀wò ìtòsẹ́ kí o sì gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 无法解析软件包。请检查队列后重试。
zh_hant: 無法解析套件。請檢查佇列後再試一次。

# Unable to set up %@: %@
source: Unable to set up %1$@: %2$@
ar: تعذرت تهيئة %@: %@
bn: %1$@ সেট আপ করা যায়নি: %2$@
de: %@ kann nicht eingerichtet werden: %@
es: No se puede configurar %@: %@
fr: Impossible de configurer %@ : %@
hi: %1$@ को सेटअप नहीं किया जा सका: %2$@
id: Tidak dapat mengonfigurasi %1$@: %2$@
it: Impossibile configurare %@: %@
ja: %@ を設定できません：%@
ko: %@ 패키지를 구성할 수 없습니다: %@
pt_br: Não foi possível configurar %@: %@
ru: Не удалось настроить %@: %@
sw: Imeshindwa kusanidi %1$@: %2$@
tr: %1$@ yapılandırılamadı: %2$@
vi: Không thể cấu hình %@: %@
yo: A kò lè ṣètò %1$@: %2$@
zh_hans: 无法配置 %@：%@
zh_hant: 無法設定 %@：%@

source: Unable to Translate
ar: تعذرت الترجمة
bn: অনুবাদ করা যায়নি
de: Übersetzen nicht möglich
es: No se puede traducir
fr: Traduction impossible
hi: अनुवाद नहीं किया जा सका
id: Tidak Dapat Menerjemahkan
it: Impossibile tradurre
ja: 翻訳できません
ko: 번역할 수 없음
pt_br: Não foi possível traduzir
ru: Не удалось перевести
sw: Imeshindwa Kutafsiri
tr: Çevrilemiyor
vi: Không thể dịch
yo: A Kò Lè Túmọ̀
zh_hans: 无法翻译
zh_hant: 無法翻譯

source: Unable to translate this page.
ar: تعذّرت ترجمة هذه الصفحة.
bn: এই পৃষ্ঠাটি অনুবাদ করা যায়নি।
de: Diese Seite konnte nicht übersetzt werden.
es: No se pudo traducir esta página.
fr: Impossible de traduire cette page.
hi: इस पेज का अनुवाद नहीं किया जा सका।
id: Tidak dapat menerjemahkan halaman ini.
it: Impossibile tradurre questa pagina.
ja: このページを翻訳できません。
ko: 이 페이지를 번역할 수 없습니다.
pt_br: Não foi possível traduzir esta página.
ru: Не удалось перевести эту страницу.
sw: Imeshindwa kutafsiri ukurasa huu.
tr: Bu sayfa çevrilemedi.
vi: Không thể dịch trang này.
yo: A kò lè túmọ̀ ojú ìwé yìí.
zh_hans: 无法翻译此页面。
zh_hant: 無法翻譯此頁面。

source: Unable to Try Again
ar: تعذرت إعادة المحاولة
bn: আবার চেষ্টা করা যায়নি
de: Erneuter Versuch nicht möglich
es: No se puede volver a intentar
fr: Impossible de réessayer
hi: फिर से कोशिश नहीं की जा सकी
id: Tidak Dapat Mencoba Lagi
it: Impossibile riprovare
ja: もう一度試せません
ko: 다시 시도할 수 없음
pt_br: Não foi possível tentar novamente
ru: Не удалось повторить попытку
sw: Imeshindwa Kujaribu Tena
tr: Yeniden Denenemiyor
vi: Không thể thử lại
yo: A Kò Lè Gbìyànjú Lẹ́ẹ̀kansí
zh_hans: 无法再试一次
zh_hant: 無法再試一次

source: Unable to install %@: %@
ar: تعذر تثبيت %@: %@
bn: %@ ইনস্টল করা যায়নি: %@
de: %@ konnte nicht installiert werden: %@
es: No se puede instalar %@: %@
fr: Impossible d’installer %@ : %@
hi: %@ इंस्टॉल नहीं किया जा सका: %@
id: Tidak dapat menginstal %@: %@
it: Impossibile installare %@: %@
ja: %@ をインストールできません：%@
ko: %@ 패키지를 설치할 수 없습니다: %@
pt_br: Não foi possível instalar %@: %@
ru: Не удалось установить %@: %@
sw: Imeshindwa kusakinisha %@: %@
tr: %@ yüklenemedi: %@
vi: Không thể cài đặt %@: %@
yo: A kò lè fi %@ sórí ẹ̀rọ: %@
zh_hans: 无法安装 %@：%@
zh_hant: 無法安裝 %@：%@

# Unable to verify %@: %@
source: Unable to verify %1$@: %2$@
ar: تعذر التحقق من %@: %@
bn: %1$@ যাচাই করা যায়নি: %2$@
de: %@ kann nicht überprüft werden: %@
es: No se puede verificar %@: %@
fr: Impossible de vérifier %@ : %@
hi: %1$@ को सत्यापित नहीं किया जा सका: %2$@
id: Tidak dapat memverifikasi %1$@: %2$@
it: Impossibile verificare %@: %@
ja: %@ を検証できません：%@
ko: %@ 패키지를 검증할 수 없습니다: %@
pt_br: Não foi possível validar %@: %@
ru: Не удалось проверить %@: %@
sw: Imeshindwa kuthibitisha %1$@: %2$@
tr: %1$@ doğrulanamadı: %2$@
vi: Không thể xác minh %@: %@
yo: A kò lè ṣèdánilójú %1$@: %2$@
zh_hans: 无法校验 %@：%@
zh_hant: 無法驗證 %@：%@

source: Unavailable
ar: غير متاح
bn: অনুপলব্ধ
de: Nicht verfügbar
es: No disponible
fr: Indisponible
hi: उपलब्ध नहीं
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
pt_br: Indisponível
ru: Недоступен
sw: Haipatikani
tr: Kullanılamıyor
vi: Không khả dụng
yo: Kò sí
zh_hans: 不可用
zh_hant: 無法使用
